/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Interface do Utilizador";
"If blank, the default Onion Browser page will be used" = "Se em branco, será utilizada a página predefinida do Onion Browser";
"Custom home page" = "Página inicial personalizada";
"Privacy" = "Privacidade";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Os cookies e os dados de armazenamento local dos hospedeiros não listados nas permissões serão limpos, mesmo os dos separadores abertos, depois de não serem acedidos ​​por estes muitos minutos";
"Cookie auto-sweep interval" = "Intervalo de limpeza automática de cookies";
"Security" = "Segurança";
